Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: Настройка выделения выбранного объекта
uk: Налаштування виділення вибраного об'єкта

source: Настройка дополнительных клавиш управления
uk: Налаштування додаткових клавіш керування

source: Настройка подсветки текущей цели в бою
uk: Налаштування підсвічування поточної мети у бою

source: Настройки
uk: Налаштування

source: Настройки по умолчанию
uk: Параметри за замовчуванням

source: Настройте дальность обзора в процентах.
uk: Налаштуйте дальність огляду у відсотках

source: Натаниэль
uk: Натаніель

source: Находится в квартале ремесленников.
uk: Знаходиться в кварталі ремісників.

source: Начинающий вор
uk: Злодій-новачок

source: Наши парни гибнут десятками на чужой земле, и я спрашиваю: ЗА ЧТО!
uk: Наші хлопці гинуть десятками на чужій землі, і я питаю: ЗА ЩО!

source: Наёмник
uk: Найманець

source: Наёмник Марвин?
uk: Найманець Марвін?

source: Не бойтесь!
uk: Не бійтесь!

source: Не волнуйся.
uk: Не хвилюйся.

source: Не волнуйтесь!
uk: Не хвилюйтесь!

source: Не дай ему уйти!
uk: Не дай йому втекти!

source: Не дайте себя обмануть этим красноречивым жуликам!
uk: Не дайте себе обдурити цим промовистим шахраям!

source: Не знаете, в чём вы хороши?
uk: Не знаєте, у чому ви вмілі?

source: Не знаете, что у вас хорошо получается?
uk: Не знаєте, що у вас добре виходить?

source: Не знаешь, где я могу найти Хенка и Легрифа?
uk: Не знаєш, де я можу знайти Хенка і Легріфа?

source: Не знаю, что хуже – Араксос, Королевский рудник или Долина Рудников.
uk: Не знаю, що гірше – Араксос, Королівська копальня або Долина Рудників.

source: Не интересно!
uk: Нічого цікавого!

source: Не каждый защитник Миртаны должен носить меч!
uk: Не кожен захисник Міртани має носити меч!

source: Не кажется ли тебе, что этот крикливый человек Ростовщика – жуткая заноза?
uk: Чи не здається тобі, що ця криклива людина Лихваря – страшенно набридлива?

source: Не клюёт...
uk: Не клює...

source: Не много, 30 золотых!
uk: Не багато, 30 золотих!

source: Не много, 40 золотых!
uk: Не багато, 40 золотих!

source: Не может же это длиться так долго...
uk: Не може ж це тривати так довго...

source: Не переживай, скоро он больше не будет тебя беспокоить.
uk: Не хвилюйся, скоро він більше не турбуватиме тебе.

source: Не подскажешь, где я могу найти Антонио?
uk: Не підкажеш, де я можу знайти Антоніо?

source: Не с той стороны.
uk: Не з того боку.

source: Не слишком уверенно владеете мечом?
uk: Не надто впевнено володієте мечем?

source: Не уважающий ничего, кроме своих зелий!
uk: Який не поважає нічого, окрім своїх зілль!

source: Не удалось выполнить загрузку библиотеки KmLib.dll!
uk: Неможливо завантажити бібліотеку KmLib.dll!

source: Не удалось прочитать функцию из библиотеки KmLib.dll!
uk: Неможливо прочитати функцію з бібліотеки KmLib.dll!

source: Не щади его!
uk: Будь обережний!

source: Неважно, откуда вы родом.
uk: Неважливо, звідки ви родом.

source: Неважно, стары вы или молоды!
uk: Неважливо, старі ви чи молоді!

source: Невил
uk: Невіл

source: Невозможно загрузить сохранение, так как оно несовместимо с текущей версией игры.
uk: Неможливо завантажити збереження, оскільки воно несумісне з поточною версією гри.

source: Невозможно загрузить сохранение, язык сохранённой игры не совпадает с текущим языком игры!
uk: Неможливо завантажити збереження, мова збереженої гри не співпадає із поточною мовою гри!

source: Невозможно открыть.
uk: Неможливо відкрити.

source: Негодяй
uk: Лиходій

source: Недостаточно золота.
uk: Недостатньо золота.

source: Недостаточно ингредиентов!
uk: Недостатньо інгредієнтів!

source: Недостаточно маны...
uk: Недостатньо мани...

source: Недостаточно очков обучения!
uk: Недостатньо очків навчання!

source: Нежное вино Эрнесто
uk: Делікатне вино Ернесто

source: Незнакомец
uk: Незнайомець

source: Неизвестный
uk: Невідомий

source: Некоторые из них – мои хорошие друзья...
uk: Деякі з них – мої добрі друзі...

source: Необходимо почитать всемогущего Владыку огня пожертвованиями и молитвами о том, чтобы Он простил непокорных за их проступки.
uk: Необхідно поважати всемогутнього Володаря вогню пожертвуваннями та молитвами про те, щоб Він вибачив непокірних за їхні провини.

source: Неплохая попытка с тем Пабло, а?
uk: Непогана спроба з тим Пабло, а?

source: Неплохо...
uk: Непогано...

source: Нет
uk: Ні

source: Нет нам от неё никакого проку, говорю вам!
uk: Немає нам від неї ніякої користі, кажу вам!

source: Нет – дворянам, которые не задумываются о нуждах граждан!
uk: Ні – дворянам, які не замислюються про потреби громадян!

source: Нет, я хочу вернуться в меню.
uk: Ні, я хочу повернутися в меню.

source: Нет.
uk: Ні.

source: Неуверенно владеете мечом?
uk: Невпевнено володієте мечем?

source: Нечего взять...
uk: Нічого взяти...

source: Ни за что, приятель.
uk: Нема за що, друже.

source: Ни один ШУТ в короне не будет указывать НАМ, гордым гражданам Архолоса, что делать!
uk: Жоден ШУТ у короні не вказуватиме НАМ, гордим громадянам Архолосу, що робити!

source: Ни отмычки, ни ключа.
uk: Ні відмички, ні належного ключа.

source: Ни пуха!
uk: Щасти!

source: Нивел
uk: Нівел

source: Нигде не видел Роэла?
uk: Ніде не бачив Роела?

source: Нижняя левая плита.
uk: Нижня ліва плита.

source: Нижняя плита.
uk: Нижня плита.

source: Нижняя правая плита.
uk: Нижня права плита.

source: Никаких драк здесь, ты понял?
uk: Жодних бійок тут, ти зрозумів?

source: Никогда больше не связывайся со мной!
uk: Ніколи більше не зв'язуйся зі мною!

source: Никогда больше так не делай!
uk: Ніколи так більше не роби!

source: Никогда больше этим не займусь!
uk: Ніколи більше цим не займатимусь!

source: Никогда о нём не слышал.
uk: Ніколи про нього не чув.

source: Никольт
uk: Нікольт

source: Нирал
uk: Нірал

source: Нирка
uk: Нірка

source: Нищий
uk: Жебрак

source: Но последователи Инноса наполнятся его божественной силой и остановят армию тьмы!
uk: Але послідовники Інноса сповняться його божественною силою та зупинять армію пітьми!

source: Но связываться с ними довольно рискованно, а всё рискованное стоит довольно дорого...
uk: Але зв'язуватися з ними досить ризиковано, а все ризиковане коштує досить дорого...

source: Но что же делать, если охрана – это не ваше?
uk: Але що робити, якщо охорона – це не ваше?

source: Но я могу взять только один ящик для Бастиана.
uk: Але я можу взяти лише один ящик і віднести його Бастіану.

source: Новая запись:
uk: Новий запис:

source: Новая игра
uk: Нова гра

source: Новички постоянно здесь попадают в неприятности!
uk: Новачки постійно тут потрапляють у неприємності!

source: Новичок|Боец|Мастер
uk: Початківець|Боєць|Майстер

source: Новобранец
uk: Рекрут

source: Нож
uk: Ніж

source: Нордмарец
uk: Нордмарець

source: Нордмарский амулет
uk: Нордмарскій амулет

source: Нордмарское вино
uk: Нордмарське вино

source: Ну ладно, ты победил.
uk: Ну гаразд, ти переміг.

source: Ну подожди, грязный вор!
uk: Ну зажди, брудний злодій!

source: Ну подожди, грязный воришка!
uk: Ну почекай, брудний злодюжка!

source: Ну подожди, ублюдок!
uk: Ну зажди, виродок!

source: Ну что ж, очевидно, ферзь вполне может взять слона!
uk: Ну що ж, очевидно, ферзь цілком може взяти слона!

source: Ну, ведь можешь же, когда захочешь!
uk: Ти не такий тупий, як здається!

source: Ну, для человека, находящегося под нашей опекой, я могу немного снизить цену... 300 золотых.
uk: Ну, для людини, яка перебуває під нашою опікою, я можу трохи знизити ціну... 300 золотих.

source: Ну, теперь ты получишь, ублюдок!
uk: Ну, тепер ти отримаєш, виродок!

source: Ну, тогда всё, продавец зелий.
uk: Ну, все тоді, алхіміку.

source: Нужен перезапуск игры!
uk: Потрібний перезапуск гри!

source: Нужно проверить, какова ситуация в лагере...
uk: Потрібно перевірити, яка ситуація в таборі...

source: О каком пропуске ты говоришь?
uk: Про яку перепустку ти говориш?

source: О пропуске, который даёт тебе право на вход в Старый город.
uk: Про перепустку, яка дає тобі право на вхід до Старого міста.

source: О, Солнце, ты каждое утро встаёшь и магию людям несёшь.
uk: О, Сонце, ти щоранку встаєш і магію людям несеш.

source: О, да!
uk: О, так!

source: Обеспокоенная горожанка
uk: Стурбована горожанка

source: Обзор
uk: Огляд

source: Обнаружена неподдерживаемая версия SystemPack!
uk: Виявлено непідтримувану версію SystemPack!

source: Обнаружено переполнение памяти, для корректной работы игры ей необходимо больше 2 Гб опертивной памяти.
uk: Виявлено переповнення пам'яті, для правильної роботи гри їй потрібно більше ніж 2 Гб оперативної пам'яті.

source: Ободрать кусты
uk: Шукати кущі

source: Оборванный куст винограда
uk: Обірваний кущ винограду

source: Обучение: Арбалет
uk: Навчання: Арбалет

source: Обучение: Арбалет и лук
uk: Навчання: Арбалет і лук

source: Обучение: Двуручное и одноручное оружие
uk: Навчання: Дворучна і одноручна зброя

source: Обучение: Двуручное оружие
uk: Навчання: Дворучна зброя

source: Обучение: Лук
uk: Навчання: Лук

source: Обучение: Лук и арбалет
uk: Навчання: Лук і арбалет

source: Обучение: Одноручное и двуручное оружие
uk: Навчання: Одноручна і дворучна зброя

source: Обучение: Одноручное оружие
uk: Навчання: Одноручна зброя

# Общая информация
source: Общая\nинформация
uk: Загальна\nінформація

source: Объекты окруж.
uk: Об'єкти оточення

source: Обыскать
uk: Шукати

source: Обыскать мешки
uk: Обшукати мішки

source: Овечья шкура
uk: Овеча шкура

source: Огненная волна
uk: Вогняна Хвиля

source: Огненная стрела
uk: Вогняна стріла

source: Огненный дождь
uk: Вогняний Дощ

source: Огненный шар
uk: Вогняна куля

source: Огненный ящер
uk: Вогняний ящір

source: Огонёк
uk: Вогник

source: Огонёк не согрел Дирка.
uk: Вогник не зігрів Дірка.

source: Одиссея – Картограф
uk: Одіссея – Картограф

source: Однако мы можем заверить вас, что причин для паники нет, все жители острова были заранее вывезены с острова.
uk: Однак ми можемо запевнити вас, що причин для паніки немає, всі мешканці острова були заздалегідь вивезені з острова.

source: Однако попытка провалилась, и они были разбиты магами Воды.
uk: Проте їхню атаку відбили Маги Води.

source: Одно из колец кулачного бойца соскальзывает с пальца!
uk: Одне з кілець боксера зісковзує з пальця!

source: Одноручное
uk: Одноручне

source: Одноручное оружие
uk: Одноручна зброя

source: Одноручное оружие +
uk: Одноручна зброя +

source: Одноручное оружие + 1
uk: Одноручна зброя + 1

source: Одноручное оружие + 10
uk: Одноручна зброя + 10

source: Одноручное оружие + 2
uk: Одноручна зброя + 2

source: Одноручное оружие + 5
uk: Одноручна зброя + 5

source: Одноручный меч
uk: Одноручний меч

source: Одноручный топор
uk: Одноручна сокира

source: Оконный режим
uk: Віконний режим

source: Оливер
uk: Олівер

source: Он есть меч, сила и щит.
uk: Він є меч, сила та щит.

source: Он заслужил это!
uk: Він це заслужив!

source: Он не станет его подавать в Волчьем логове.
uk: Він не буде його подавати у Вовчому Лігві.

source: Он уходит!
uk: Він тікає!

source: Они же поубивают друг друга...
uk: Вони ж повбивають один одного...

source: Они слишком сильны для тебя.
uk: Вони занадто сильні для тебе.

source: Они хотят зарезать нас как овец!
uk: Вони хочуть зарізати нас, як овець!

source: Они – земные посланники Владыки Огня и Света!
uk: Вони – земні посланці Володаря Вогню та Світла!

source: Опасность!
uk: НЕБЕЗПЕКА!

source: Опрокинуть книгу
uk: Перекинути книгу

source: Опусти оружие!
uk: Опусти зброю!

source: Опыт
uk: Досвід

source: Опыт +
uk: Досвід +

source: Орочья гончая
uk: Орчий гончак

source: Оружие
uk: Зброя

source: Оружие готово!
uk: Ви зробили зброю!

source: Осип
uk: Осіп

source: Осколок мира – Лавка алхимика
uk: Уламок Світу – Крамниця алхіміка

source: Осмотреть верёвку
uk: Оглянути мотузку

source: Осмотреть вина
uk: Оглянути вина

source: Осмотреть доски
uk: Оглянути дошки

source: Осмотреть знак
uk: Оглянути знак

source: Осмотреть камни
uk: Оглянути каміння

source: Осмотреть костёр
uk: Оглянути багаття

source: Осмотреть котёл
uk: Оглянути котел

source: Осмотреть мешки
uk: Оглянути мішки

source: Осмотреть стопку книг
uk: Оглянути стопку книг

source: Осмотреть сундук
uk: Оглянути скриню

source: Осмотреть труп
uk: Оглянути труп

source: Осмотреть щиты
uk: Оглянути щити

source: Особенное пиво Герстанда.
uk: Особливе пиво Герстанда.

source: Особенности:
uk: Властивості предмету

source: Особняк Волкера.
uk: Маєток Волкера.

source: Оставь меня в покое, я отдыхаю.
uk: Дай мені спокій, я відпочиваю.

source: Оставь меня в покое.
uk: Залиш мене в спокої.

source: Оставь меня в покое...
uk: Залиш мене в спокої...

source: Осторожно!
uk: Обережно!

source: Остудить кованый полукруг.
uk: Охолодити коване півколо.

source: Отведи меня... (5 золотых)
uk: Відведи мене... (5 золотих)

source: Ответы на эти и другие вопросы вы найдёте в гражданской брошюре!
uk: Відповіді на ці та інші питання ви знайдете у цивільній брошурі!

source: Отвратительная погода!
uk: Мерзенна погода!

source: Отдай мне остальное!
uk: Віддай мені решту!

source: Отис
uk: Отіс

source: Отклонить
uk: Відхилити

source: Открыть ворота
uk: Відкрити браму.

source: Открыть гроб
uk: Відкрити труну

source: Открыть дверь
uk: Відкрити двері

source: Отлично – одной тварью меньше!
uk: Чудово – однією твариною менше!

source: Отлично!
uk: Чудово!

source: Отлично.
uk: Чудово.

source: Отмычка сломалась.
uk: Відмичка зламалась.

source: Ото
uk: Отто

source: Отравить припасы
uk: Отруїти запаси

source: Отражения
uk: Відображення

source: Отсутствие регистрации вашей лодки приведёт к тому, что права на неё перейдут Королевству Миртана, а на её владельца будет наложен штраф!
uk: Відсутність реєстрації вашого човна призведе до того, що права на нього перейдуть Королівству Міртана, а на його власника буде накладено штраф!

source: Отчаявшийся
uk: Зневірений

source: Отчитайся ему!
uk: Відзвітуй йому!

source: Охотник Марвин?
uk: Мисливець Марвін?

source: Охотник за головами
uk: Мисливець за головами

source: Охотник на троллей
uk: Мисливець на тролів

source: Охотники отлично поработали.
uk: Мисливці чудово попрацювали.

source: Охотничий пёс
uk: Мисливський пес

source: Очень грустная история, но, к сожалению, я не могу тебе помочь.
uk: Дуже сумна історія, але, на жаль, я не можу тобі допомогти.

source: Очки обучения
uk: Очки навчання

source: Очки обучения +
uk: Очки навчання +

source: Очнитесь, люди!
uk: Отямтесь, люди!

source: Падальщик
uk: Падальник

source: Падальщик-переросток
uk: Падальник-переросток

source: Падший паладин
uk: Полеглий паладин

source: Парирование
uk: Парування

source: Парня, который всегда стоял здесь, у выхода.
uk: Хлопця, який завжди стояв тут, біля виходу.

source: Патриций
uk: Патраціан

source: Перевернуть лодку
uk: Перевернути човен

source: Перевозчик
uk: Перевізник

source: Пережитая битва.
uk: Пережита битва.

source: Переключатель
uk: Перемикач

source: Перековать меч стражника.
uk: Перекувати меч вартового.

source: Переместить ящики
uk: Перемістити ящики

source: Переписать свиток.
uk: Переписати сувій.

source: Пещерный тролль
uk: Печерний троль

source: Пиво 'Островитянин'
uk: Острівне Пиво

source: Пиво 'Островитянин' – это не то, что нужно Дирку.
uk: Острівне пиво – це не те, що потрібно Дірку.

source: Пилить древесину
uk: Пиляти деревину

source: Пимонт
uk: Паймонт

source: Пират
uk: Пірат

source: Письменный стол
uk: Письмовий стіл

source: Пит
uk: Піт

source: Питер
uk: Пітер

source: Пластины панциря ползуна
uk: Пластини панциря повзуна

source: Плач сирены (таверна Хельги).
uk: Плач сирени (корчма Хельги).

source: Плач сирены – Таверна
uk: Плач Сирени – Корчма

source: Пленённая девушка
uk: Ув'язнена дівчина

source: Плотник
uk: Столяр

source: Пнуть
uk: Стусан

source: По прямому приказу достопочтенного губернатора Морриса, объявляется следующее!
uk: За прямим наказом високоповажного губернатора Морріса, оголошується наступне!

source: По рукам!
uk: Домовилися!

source: По следу зверя – Мастерская лучника
uk: По Сліду Звіра – Майстерня лучника

source: Побережье шныгов.
uk: Узбережжя Луркерів.

source: Повар
uk: Кухар

source: Повесить объявление
uk: Прибити оголошення

source: Поворот налево
uk: Поворот ліворуч

source: Поворот направо
uk: Поворот праворуч

source: Повредить лодку Гарольда
uk: Пошкодити човен Гарольда

source: Повредить лодку Свена
uk: Пошкодити човен Свена

source: Повышение уровня!
uk: Подвищення рівня!

source: Подготовить ловушку
uk: Підготувати пастку

source: Поджечь бочку
uk: Підпалити діжку

source: Поджечь тележку
uk: Підпалити візок

source: Поджечь ящик
uk: Підпалити скриньку

source: Подкрадывание
uk: Підкрадання

source: Подожди!
uk: Зажди!

source: Подозрительная торговка
uk: Підозріла торговка

source: Подозрительный беженец
uk: Підозрілий біженець

source: Подозрительный гражданин
uk: Підозрілий горожанин

source: Подозрительный тип
uk: Підозріла людина

source: Подстелить солому для Кайла
uk: Підстелити солому для Кайла

source: Подтвердите свой выбор, нажав ENTER.
uk: Підтвердіть свій вибір, натиснувши ENTER

source: Пожалуйста, не трогай тело.
uk: Будь ласка, не чіпай тіло.

source: Пожалуйста, переустановите игру или обратитесь в службу технической поддержки.
uk: Будь ласка, перевстановіть гру або зверніться до служби технічної підтримки.

source: Пожалуйста, переустановите программу или обратитесь в службу технической поддержки.
uk: Будь ласка, перевстановіть програму або зверніться до служби технічної підтримки.

source: Пожалуйста, установите "4GB Patch", который можно скачать с сайта https://ntcore.com/?page_id=371.
uk: Будь-ласка, встановіть "4GB Patch", який можна завантажити з сайту https://ntcore.com/?page_id=371.

source: Пожалуйста, установите последние версии распространяемых пакетов Visual Studio (https://aka.ms/vs/16/release/vc_redist.x86.exe или https://aka.ms/vs/16/release/vc_redist.x64.exe).
uk: Будь ласка, встановіть останні версії пакетів Visual Studio (https://aka.ms/vs/16/release/vc_redist.x86.exe або https://aka.ms/vs/16/release/vc_redist.x64.exe). .

source: Пока вы бездействуете, они доберутся до ваших кошельков!
uk: Поки ви не дієте, вони дістануться ваших гаманців!

source: Поклонник
uk: Шанувальник

source: Полагаю, это что-то вроде горячительного напитка.
uk: Гадаю, це якийсь зігріваючий алкоголь.

source: Полевой хищник
uk: Польовий хижак

source: Ползун
uk: Повзун

source: Ползун-воин
uk: Повзун-воїн

source: Ползун-солдат
uk: Повзун-солдат

source: Ползун-трутень
uk: Повзун-трутень

source: Положить жемчуг
uk: Кинути перли

source: Положить кости
uk: Покласти кістки

source: Положить шкатулку
uk: Покласти скриньку

source: Полуторный рудный меч
uk: Магічний меч з чистої руди

source: Получает повышение, а в награду его заставляют убирать...
uk: Отримує підвищення, а в нагороду його змушують прибирати...

source: Полярная звезда – Мастерская астролога
uk: Полярна Зоря – Астрологічна майстерня

source: Помогает при сбоях.
uk: Допомагає при збоях.

source: Помогите защитить наше королевство, снабдив наших бойцов лучшим снаряжением!
uk: Допоможіть захистити наше королівство, забезпечивши наших бійців найкращим спорядженням!

source: Помогите!
uk: Допоможіть!

source: Помогите, кто-нибудь, помогите мне!
uk: Допоможіть, хто-небудь, допоможіть мені!

source: Помолиться.
uk: Помолитись.

source: Помолчи.
uk: Помовчи.

source: Помощник Фулько
uk: Помічник Фулько

source: Понимаю.
uk: Розумію.

source: Понятия не имею, я только что подошёл.
uk: Поняття не маю, я щойно підійшов.

source: Попробовать открыть дверь
uk: Спробувати відчинити двері

source: Попробуем ещё раз.
uk: Спробую знову.

source: Поработать киркой
uk: Почати копати

source: Порыбачить
uk: Порибалити

source: Посадить семена
uk: Посадити насіння

source: Послание от бегуна
uk: Повідомлення від гінця

source: После смерти тебе всё равно не пригодится золото...
uk: Після смерті тобі все одно не знадобиться золото...

source: Последний бой – Мастерская кузнеца
uk: Останнє Зіткнення – Майстерня коваля

source: Последняя битва с вечным врагом закончится победой, и милосердие Инноса станет нашим спасением.
uk: Остання битва з вічним ворогом закінчиться перемогою, і милосердя Інноса стане нашим порятунком..

source: Последняя гавань.
uk: Гавань Покидьків.

source: Последователь пророка
uk: Послідовник пророка

source: Посмотрите, сколько их уже приплыло!
uk: Подивіться, скільки їх вже припливло!

source: Поставить бочку
uk: Поставити діжку

source: Поставить вино
uk: Поставити вино

source: Посыльный
uk: Кур'єр

source: Потому что они никчёмные ТРУСЫ!
uk: Тому що вони нікчемні БОЯГУЗИ!

source: Потушить огонь
uk: Загасити вогонь

source: Потянуть рычаг
uk: Потягнути важіль

source: Похлёбка
uk: Гуляш

source: Похоже, мы на месте.
uk: Схоже, ми на місці.

source: Похоже, они не такие добряки, как любят говорить...
uk: Схоже, вони не такі добряки, як люблять говорити...

source: Похоже, телепорт не работает...
uk: Схоже, телепорт не працює...

source: Похоже, ты забыл принести...
uk: Схоже, ти забув принести...

source: Похоже, я на верном пути.
uk: Звучить добре.

source: Почему запрещён?
uk: Чому заборонений?

source: Почему он напал на тебя?
uk: Чому він напав на тебе?

source: Почему?
uk: Чому?

source: Починить крышу
uk: Відремонтувати дах

source: Починить частокол
uk: Полагодити частокіл

source: Поэзия
uk: Фікція

source: Поэтому, согласно воле Инноса, каждый член его общины должен выполнять свои обязанности.
uk: Тому, згідно з волею Інноса, кожен член його громади має виконувати свої обов'язки.

source: Пояс ловкости
uk: Пояс спритності

source: Пояс мастерства
uk: Пояс майстерності

source: Пояс мощи
uk: Пояс міці

source: Пояс силы
uk: Пояс сили

source: Правая плита.
uk: Права плита.

source: Правильное решение.
uk: Правильне рішення.

source: Превращение в варга
uk: Перетворення у Варга

source: Превращение в волка
uk: Перетворення у Вовка

source: Превращение в гигантскую крысу
uk: Перетворення в Гігантського щура

source: Превращение в драконьего снеппера
uk: Перетворення в Драконячого снеппера

source: Превращение в мракориса
uk: Перетворення в Мракориса

source: Превращение в мясного жука
uk: Перетворення в М'ясного жука

source: Превращение в овцу
uk: Перетворення у Вівцю

source: Превращение в огненного ящера
uk: Перетворення у Вогняного ящера

source: Превращение в падальщика
uk: Перетворення в Падальника

source: Превращение в полевого хищника
uk: Перетворення в Польового хижака

source: Превращение в снеппера
uk: Перетворення в Снеппера

source: Превращение в шныга
uk: Перетворення в Луркера

source: Превращение в ящера
uk: Перетворення в Ящера

source: Предлагаем вам присоединиться к убийцам на службе у Волкера...
uk: Пропонуємо вам приєднатися до вбивць на службі у Волкера...

source: Предупреждаю, ещё один шаг – и добром это не кончится!
uk: Попереджаю, ще один крок – і добром це не скінчиться!

source: Преступников ссылали на добычу руды в тюрьме под открытым небом, известной как Долина Рудников.
uk: Злочинців посилали на видобуток руди до в'язниці просто неба, відомої як Долина Рудників.

source: Привет, Марвин!
uk: Привіт, Марвін!

source: Призванный волк
uk: Викликаний вовк

source: Призванный голем
uk: Викликаний голем

source: Призванный демон
uk: Викликаний демон

source: Призванный зомби
uk: Викликаний Зомбі

source: Призванный медведь
uk: Викликаний ведмідь

source: Призванный скелет
uk: Викликаний скелет

source: Призванный скелет-гоблин
uk: Викликаний скелет-гоблін

source: Призванный снеппер
uk: Викликаний снеппер

source: Призыв волка
uk: Виклик вовка

source: Призыв голема
uk: Пробудження голема

source: Призыв грязевой черепахи
uk: Виклик Болотної Черепахи

source: Призыв демона
uk: Виклик Демона

source: Призыв зомби
uk: Створення Зомбі

source: Призыв медведя
uk: Виклик Ведмедя

source: Призыв скелета
uk: Створення скелета

source: Призыв скелета гоблина
uk: Створення скелета-гобліна

source: Призыв снеппера
uk: Виклик Снеппера
